[
        {
            "id": "1",
            "author": "Remarque E.M.",
            "book": "All Quiet on the Western Front",
            "icon_book": "static/img/all_quiet.jpg",
            "photo": "static/img/remarque.jpg",
            "description": "Это рассказ о немецких мальчишках, которые под действием патриотической пропаганды идут на войну, не зная о том, что впереди их ждет не слава героев, а инвалидность и смерть…\nКаждый день войны уносит жизни чьих-то отцов, сыновей, а газеты тем временем бесстрастно сообщают: «На Западном фронте без перемен»…\nЭта книга – не обвинение, не исповедь."
        },
  {
            "id": "2",
            "author": "Remarque E.M.",
            "book": "Triumphal Arch",
            "icon_book": "static/img/triumphal_arch.jpg",
            "photo": "static/img/remarque.jpg",
            "description": "\"Триумфальная арка\" – пронзительная история любви всему наперекор, любви, приносящей боль, но и дарующей бесконечную радость.\nМесто действия – Париж накануне Второй мировой войны. Герой – беженец из Германии, без документов, скрывающийся и от французов, и от нацистов, хирург, спасающий человеческие жизни. Героиня – итальянская актриса, окруженная поклонниками, вспыльчивая, как все артисты, прекрасная и неотразимая.\nИ время, когда влюбленным довелось встретиться, и город, пронизанный ощущением надвигающейся катастрофы, становятся героями этого романа.\n\"Триумфальная арка\" была дважды экранизирована и по-прежнему покоряет читателей всего мира."
        },
  {
            "id": "3",
            "author": "Remarque E.M.",
            "book": "Three Comrades",
            "icon_book": "static/img/three_comrades.jpg",
            "photo": "static/img/remarque.jpg",
            "description": "Книга \"Три товарища\" повествует о жизни троих лучших друзей, которые имеют свою собственную автомастерскую и вней зарабатывают на свою жизнь. Книга полна юмора и в тоже время трагизма. Один из друзей влюбляется, но девушка оказывается больной, причём больной смертельно. У неё туберкулёз. Друзья поддерживают всячески друг друга."

        }
]